v1='''Таблетки NOW B-100 – это комплексный препарат, созданный для поддержания здоровья организма'''
v2='''Высококачественная добавка, разработанная для поддержания здоровья и благополучия.'''
v3='''У вас имеются проблемы с ногтями или волосами? Испытываете боли в суставах? Доктор говорит, что не хватает кальция в организме? Тогда вам точно нужен витамин Д3, купить который можно у нас'''
v4='''MK-7 – биоактивная форма витамина K-2, имеющего огромное значение для сердечно-сосудистой системы.'''